Repository: drpeterrohde/MoodSnap
Catalog: MoodSnap/*.lproj/Localizable.strings
Languages: de, es, nl

# influences_string
source: The _influences_ table provides numerical correlations showing the extent to which mood and volatility levels change following different activities. The number reflects the average difference between the respective levels after and before the activity. The numbers in brackets show how many samples contribute to the calculation. More samples implies more statistical reliability.
de: Die Tabelle _Einflüsse_ enthält numerische Korrelationen, die zeigen, inwieweit sich die Stimmung und Stimmungsschwankungen nach verschiedenen Aktivitäten ändern. Die Zahl gibt die durchschnittliche Differenz zwischen den jeweiligen Werten nach und vor der Aktivität an. Die Zahlen in Klammern zeigen, wie viele Stichproben in die Berechnung einfließen. Mehr Stichproben bedeuten eine höhere statistische Zuverlässigkeit.
es: La tabla de _influencias_ provee correlaciones numéricas mostrando hasta qué punto los niveles de volatilidad y estado de ánimo cambian tras diferentes actividades. Los números en paréntesis indican cuantas muestras contribuyen al cálculo. Más muestras implican más confiabilidad estadística.
nl: De _invloeden_ tabel geeft numerieke verbanden weer, die tonen hoezeer de stemming en stemmingswisselingen na verschillende aktiviteiten veranderen. Het getal geeft het gemiddelde verschil weer tussen de respectievelijke niveaus voor en na de activiteit. De getallen tussen haakjes laten zien hoe veel steekproeven tot de berekening bijdragen. Meer steekproeven betekent een grotere statistische betrouwbaarheid.

source: Information
es: Información
nl: Informatie

source: Insights
de: Einblicke
es: Revisión
nl: Inzichten

source: Insufficient data
de: ungenügende Daten
es: Datos insuficientes
nl: Onvoldoende data

source: Interpretation guide
de: Auswertungs-Anleitung
es: Guía de interpretación
nl: Interpretatiehandleiding

# intro_popover_description_string
source: MoodSnap is your free mood diary with advanced analytics to understand your mood patterns and provide insight into what affects them. MoodSnap has features written for people with mood disorders in mind, allowing symptom tracking and analysis. Not everything available in MoodSnap is relevant to everyone. It is recommended that before you start using MoodSnap: • You quickly read the information in the help page to understand the features. • Go to settings to toggle the visibility of features not relevant to you to streamline the interface.
de: MoodSnap ist dein kostenloses Stimmungstagebuch mit fortschrittlicher Analyse, um dein Stimmungsmuster zu verstehen und Einblicke in die Faktoren zu erhalten, die diese beeinflussen. MoodSnap verfügt über Funktionen, die für Menschen mit Stimmungsstörungen entwickelt wurden und die Nachverfolgung und Analyse von Symptomen ermöglichen. Nicht alles, was in MoodSnap verfügbar ist, ist für jeden relevant. Es wird empfohlen, dass du vor der Verwendung von MoodSnap: • die Informationen auf der Hilfeseite liest, um die Funktionen zu verstehen • die Einstellungen aufrufst, um die Sichtbarkeit von Funktionen, die für dich nicht relevant sind, zu deaktivieren, um die Benutzeroberfläche zu optimieren.
es: MoodSnap es tu diario del estado de ánimo gratuito con herramientas analíticas avanzadas para entender tus patrones del estado de ánimo y proveer una visión de lo que lo afecta. Moodsnap tiene características escritas para personas con desórdenes del estado de ánimo, permitiéndoles llevar cuenta y análisis de sus síntomas. No todo lo que está en Moodsnap es relevante para todos. Se recomienda que antes de que comiences a usar Moodsnap: • Leas rápidamente la información en la página de ayuda para entender las características. • Vayas a Ajustes para alternar la visibilidad de características que no son relevantes para ti y así agilizar la interfaz.
nl: MoodSnap is je gratis stemmingsdagboek met geavanceerde analyses om je stemmingspatronen te begrijpen en om inzicht te krijgen in wat die beïnvloeden. Moodsnap beschikt over functies die voor mensen met stemmingsstoornissen ontwikkeld zijn en het bijhouden en analyseren van symnptomen mogelijk maken. Niet alles wat beschikbaar is in MoodSnap is relevant voor iedereen. Het is aanbevolen dat je voordat je MoodSnap gaat gebruiken • de informatie op de helppagina leest, om de functionaliteiten te begrijpen • in de instellingen de verschillende functies die niet relevant voor je zijn uit zet, om de interface te stroomlijnen.

# intro_popover_disclaimer_string
source: MoodSnap is designed for self-awareness and should not be used as a medical device. Medical decisions should only be made in consultation with medical professionals.
de: MoodSnap ist für die Selbsterfahrung konzipiert und sollte nicht als medizinisches Gerät verwendet werden. Medizinische Entscheidungen sollten nur in Absprache mit medizinischem Fachpersonal getroffen werden.
es: MoodSnap está diseñado para propósitos de conscientización y no debería ser usado como un dispositivo médico. Las decisiones médicas deberían ser hechas solo en consulta con profesionales de la salud.
nl: MoodSnap is ontworpen voor zelfbewustzijn en moet niet als medisch hulpmiddel worden gebruikt. Medische beslissingen moeten alleen in overleg met een professional genomen worden.

# intro_popover_note_string
source: When taking MoodSnaps your entries should reflect the _maximum_ respective degrees experienced _since the most recent_ MoodSnap and _within the last 24 hours_.
de: Wenn du MoodSnaps machst, sollten deine Einträge die _maximalen_ jeweiligen Grade wiedergeben, die du _seit dem letzten_ MoodSnap und _innerhalb der letzten 24 Stunden_ erlebt hast.
es: Al tomar Moodsnaps tus entradas deberían reflejar los respectivos grados _máximos_ experimentados _desde el más reciente_ Moodsnap y _dentro de las últimas 24 horas_.
nl: Wanneer je MoodSnaps maakt, moeten je registraties de _maximum_ mate weergeven die je _sinds de laatste_ MoodSnap en _binnen de laatste 24 uur_ hebt ervaren.

# intro_popover_title_string
source: **Welcome to MoodSnap!**
de: **Willkommen bei MoodSnap!**
es: **Bienvenido a Moodsnap!**
nl: **Welkom bij MoodSnap!**

# intro_snap_notes
source: This is your MoodSnap feed where your MoodSnaps, events, diary and photo diary entries appear.
de: Dies ist dein Stimmungstagebuch, in dem deine MoodSnaps, Ereignisse, Tagebuch- und Fototagebucheinträge erscheinen.
es: Esta es tu actualización de Moodsnaps, donde aparecen tus Moodsnaps, eventos, diario y entradas de diario de fotos.
nl: Dit is je stemmingsdagboek waar je MoodSnaps, gebeurtenissen, dagboek- en fotodagboekregistraties verschijnen.

# intro_snap_quickstart
source: Quickstart: MoodSnaps should reflect the maximum mood levels experienced in the last 24 hours and since the last MoodSnap. It is recommended taking MoodSnaps regularly every day for the most reliable insights, and additionally whenever you notice changes in mood. You can take MoodSnaps as often as you like. See the help page for more information.
de: Schnellstart: MoodSnaps sollten die maximalen Stimmungswerte der letzten 24 Stunden und seit dem letzten MoodSnap wiedergeben. Es wird empfohlen, regelmäßig MoodSnaps zu machen, um zuverlässige Erkenntnisse zu erhalten, und zusätzlich immer dann, wenn du Veränderungen in deiner Stimmung bemerkst. Du kannst so viele MoodSnaps machen, wie du möchtest. Auf der Hilfeseite finden du weitere Informationen.
es: Comienzo rápido: Los MoodSnaps deberían reflejar los máximos niveles del estado de ánimo experimentados en las últimas 24 horas y desde el último Moodsnap. Se recomienda tomar Moodsnaps regularmente cada día para obtener resultados más confiables, y adicionalmente, cada que notes cambios en tu estado de ánimo. Puedes tomar Moodsnaps tan frecuentemente como prefieras. Revisa la página de ayuda para más información.
nl: Quickstart: MoodSnaps moeten de maximale stemmingsniveaus van de laatste 24 uur en sinds de laatste MoodSnap weergeven. Het is aanbevolen om regelmatig MoodSnaps te maken voor de meest betrouwbare inzichten, en aanvullend wanneer je veranderingen in je stemming bemerkt. Je kunt zo vaak als je wilt MoodSnaps maken. Zie de helppagina voor meer informatie.

# intro_snap_tip
source: Tip: in _settings_ you can toggle the visibility of symptoms and activities to declutter the interface and focus on what's relevant to you.
de: Tipp: In den _Einstellungen_ kannst du die Sichtbarkeit von Symptomen und Aktivitäten ein- und ausschalten, um die Oberfläche zu entrümpeln und dich auf das zu konzentrieren, was für dich relevant ist.
es: Tip: En _ajustes_ puedes alternar la visibilidad de los sítomas y actividades para agilizar la interfaz y que esta se enfoque en lo que es relevante para ti.
nl: Tip: in _instellingen_ kun je de zichtbaarheid van symptomen en activiteiten aan- en uitzetten, om de interface overzichtelijker te maken en te concentreren op wat relevant is voor jou.

# intro_snap_title
source: Welcome to MoodSnap
de: Willkommen bei MoodSnap
es: Bienvenido/a a MoodSnap
nl: Welkom bij MoodSnap

source: Irritability
de: Reizbarkeit
es: Irritabilidad
nl: Prikkelbaarheid

source: Load demo data
de: Lade Demo-Daten
es: Cargar datos de demostración
nl: Laad demo data

source: Mood
de: Stimmung
es: Estado de ánimo
nl: Stemming

source: Mood history
de: Stimmungstagebuch
es: Historial del estado de ánimo
nl: Stemmingsgeschiedenis

source: Mood level / Mood volatility
de: Stimmungszustand / Stimmungsschwankungen
es: Nivel del estado de ánimo / Volatilidad del estado de ánimo
nl: Stemmingsniveau / Stemmingsvolatiliteit

source: Mood levels
de: Stimmungszustände
es: Niveles del estado de ánimo
nl: Stemmingsniveaus

source: MoodSnap report
de: MoodSnap Bericht
es: Reporte de MoodSnap
nl: MoodSnap verslag

source: MoodSnaps taken
de: MoodSnaps Anzahl
es: MoodSnaps tomados
nl: MoodSnaps genomen

source: Morning
de: Morgens
es: Mañana
nl: Ochtend

source: Moving average
de: Stimmungsverlauf
es: Media móvil
nl: Stemmingsverloop

source: Name (optional)
es: Nombre (opcional)
nl: Naam (optioneel)

source: Need help?
de: Brauchst du Hilfe?
es: Necesitas ayuda?
nl: Hulp nodig?

source: None
de: Keine
es: Ninguno
nl: Geen

source: Notes
de: Notizen
es: Notas
nl: Aantekeningen

# pdf_report_string
source: You can generate customisable PDF reports of your mood history and statistics within the settings page, suitable for printing, saving or sharing.
de: Du kannst auf der Einstellungsseite anpassbare PDF-Berichte über deinen Stimmungsverlauf und deine Statistiken erstellen, die du drucken, speichern oder weitergeben kannst.
es: Puedes generar reportes PDF configurables a tu gusto de tu historial del estado de ánimo y estadísticas dentro de la opción de ajustes, ideal para imprimir, guardar o compartir.
nl: Je kunt op de instellingenpagina aanpasbare PDF-verslagen maken van je stemmingsgeschiedenis en statistieken, geschikt om af te drukken, op te slaan of te delen.

source: Period
de: Zeitraum
es: Periodo
nl: Periode

source: Photo diary
de: Foto-Tagebuch
es: Diario de fotos
nl: Fotodagboek

# photo_diary_string
source: Sometimes words just aren't enough, especially when it comes to emotions. You can take photos from within the app that get saved into your MoodSnap history as a photo diary.
de: Manchmal reichen Worte einfach nicht aus, vor allem, wenn es um Gefühle geht. Du kannst mit der App Fotos aufnehmen, die in deinem MoodSnap-Verlauf als Fototagebuch gespeichert wird.
es: Algunas veces las palabras simplemente no son suficientes, especialmente cuando se trata de emociones. Puedes tomar fotos dentro de la app que se guardarán en tu historial de MoodSnap como un diario de fotos.
nl: Soms zijn woorden niet genoeg, in het bijzonder wanneer het emoties betreft. Je kunt foto's maken vanuit de app, die in je MoodSnapgeschiedenis worden opgeslagen als fotodagboek.

# pm_30_days
source: ±30days
de: ± 30 Tage
es: ±30días
nl: ± 30 dagen

# pm_7_days
source: ±7days
de: ± 7 Tage
es: ±7días
nl: ± 7 dagen

source: Privacy
de: Privatsphäre
es: Privacidad

# privacy_string
source: MoodSnap respects your privacy and does not share any of your information with the developer or third parties. Your data only leaves the app if you manually export it.
de: MoodSnap respektiert deine Privatsphäre und teilt keine deiner Informationen mit dem Entwickler oder Dritten. Deine Daten werden ausschließlich lokal gespeichert und verlassen die App nur, wenn du sie manuell exportierst oder weitergibst.
es: MoodSnap respeta tu privacidad y no comparte ninguna información personal con el desarrollador o terceros. Tus datos abandonan la app solo si manualmente los exportas.
nl: MoodSnap respecteert je privacy en deelt geen enkele informatie met de ontwikkelaar of derden. Je data worden uitsluitend lokaal opgeslagen en verlaten de app alleen wanneer je ze handmatig exporteert.

source: Reminders
de: Erinnerungen
es: Recordatorios
nl: Herinneringen

source: Report generated on
de: Bericht erstellt am
es: Reporte generado en
nl: Verslag gemaakt op

source: Save
de: Sichern
es: Guardar
nl: Opslaan

# save_to_camera_roll
source: Save media to camera roll
de: Medien sichern in Foto-Album
es: Guardar en galería
nl: Media opslaan in fotoalbum

source: Search all
de: Alles durchsuchen
es: Buscar todo
nl: Alles doorzoeken

source: Settings
de: Einstellungen
es: Ajustes
nl: Instelingen

source: Show quotes
de: Zeige Zitate
es: Mostrar citas
nl: Laat citaten zien

source: Sliding average
de: Stimmmungsverlauf
es: Media móvil
nl: Stemmingsverloop

source: Social
de: Soziales
es: Vida Social
nl: Sociaal

source: Social visibility
de: Soziale Sichtbarkeit
es: Visibilidad del panel de socialización
nl: Sociale zichtbaarheid

# statistics_butterfly_average_string_1
source: The _transients_ plot is centered around a particular event or type of activity, showing the mood trend going backwards and forward in time around that point. The value is calculated as the average between the reference point (indicated by the central vertical bar) and the time shown on the axis. The dropdown menu below the plot allows you to specify which activity type or event to center around.
de: Das _Einflussdiagramm_ wird als Transientendiagramm um ein bestimmtes Ereignis, ein Symptom oder eine Aktivitätsart zentriert und zeigen den Stimmungstrend zeitlich vorwärts und rückwärts zu diesem Punkt. Der Wert wird als Durchschnitt zwischen dem Referenzpunkt (angezeigt durch den zentralen vertikalen Balken) und der auf der Achse angezeigten Zeit berechnet. Mit dem Dropdown-Menü unter der Darstellung kannst du angeben, um welche Aktivitätsart oder welches Ereignis es gehen soll.
es: La gráfica de _respuesta temporal_ se centra alrededor de un evento, síntoma o tipo de actividad en particular, indicando la tendencia del estado de ánimo en regresión y avance en el tiempo alrededor de ese punto. El valor se calcula como la media entre el punto de referencia (indicado por una barra central vertical) y el tiempo que se indica en el eje. El menú desplegable bajo la gráfica te permite especificar sobre qué tipo de actividad o evento centrarse.
nl: Het _invloedsdiagram_ wordt gecentreerd rond een bepaalde gebeurtenis, symptoom of activiteit, en toont de trend in de stemming in de tijd voorafgaand en volgend op dat punt. De waarde is berekend als het gemiddelde van het referentiepunt (aangegeven door de centrale verticale balk) en de tijd die wordt getoond op de as. Met het drop-down menu onder het diagram kun je aangeven om welk activiteitstype of gebeurtenis het moet gaan.

# statistics_butterfly_average_string_2
source: The example above is centered around the event of changing job, indicating that depression levels rapidly decreased following the event and then gradually increased over time. The transients plot captures the same information as the _influences_ values, but with a variable timescale.
de: Das obige Beispiel konzentriert sich auf das Ereignis eines Arbeitsplatzwechsels und zeigt, dass die Angst- und Depressionswerte nach dem Ereignis schnell abgenommen haben und dann im Laufe der Zeit leicht angestiegen sind. Die Zeitleiste zeigt, wann die jeweiligen Ereignisse stattgefunden haben. Das Transientendiagramm erfasst dieselben Informationen, wie die Werte für _Einflüsse_, jedoch mit einer variablen Zeitskala. Die Zahlen zeigen die jeweiligen Einflusswerte an.
es: El ejemplo anterior está centrado alrededor de un eventual cambio de trabajo, indicando que los niveles de ansiedad y depresión disminuyen rápidamente tras el evento, y después incrementándose ligeramente sobre el tiempo. La línea de tiempo que se muestra arriba de la gráfica de respuesta temporal marca cuando los respectivos eventos tomaron lugar. La gráfica de respuesta temporal captura la misma información que los valores de _influencias_, pero con una escala de tiempo variable. Los números indican los respectivos valores de influencia.
nl: Het bovenstaande voorbeeld gaat over de gebeurtenis van het wisselen van baan en toont dat de angst- en depressieniveaus na de gebeurtenis snel afgenomen zijn en daarna in de loop der tijd licht gestegen zijn. De tijdslijn die wordt getoond boven het invloedsdiagram geeft weer wanneer de betreffende gebeurtenissen plaatsvonden. Het invloedsdiagram bevat dezelfde informatie als de waardes van de _invloeden_, maar met een variabele tijdsschaal. De getallen tonen de betreffende invloedswaarden.

# statistics_intro_string
source: The _insights_ tab provides a number of graphs that visualise your mood history and several statistical indicators that can be helpful in understanding how different activites and life events affect your mood.
de: Auf der Registerkarte _Einblicke_ findest du eine Reihe von Diagrammen, die dein Stimmungstagebuch visualisieren, sowie verschiedene statistische Indikatoren, die hilfreich sein können, um zu verstehen, wie verschiedene Aktivitäten und Lebensereignisse deine Stimmung beeinflussen.
es: La pestaña de _Revisión_ provee un número de gráficas que visualizan tu historial del estado de ánimo y varios indicadores estadísticos que pueden ser de gran ayuda para entender cómo diferentes actividades y eventos de la vida diaria afectan tu estado de ánimo.
nl: Op het _inzichten_ tabblad vind je een aantal diagrammen die je stemmingsgeschiedenis visualiseren, en verschillende statistische indicatoren die behulpzaam kunnen zijn in het begrijpen hoe verschillende activiteiten en life events je stemming beïnvloeden.

# statistics_mood_history_string
source: The _mood history_ plot presents the four mood indicators as bar charts in units of days.
de: Die Darstellung _Stimmungstagebuch_ zeigt die vier Stimmungsindikatoren als Balkendiagramme in Einheiten von Tagen.
es: La gráfica del _historial del estado de ánimo_ presenta los cuatro indicadores del estado de ánimo en barras, en unidades diarias.
nl: Het _stemmingsdagboek_ diagram toont de vier stemmingsindicatoren als staafdiagram in eenheden van dagen.

# statistics_moving_average_string
source: The _moving average_ plot shows a sliding moving average of the same four indicators, capturing trends over time.
de: Das Diagramm _Stimmungsverlauf_ zeigt die Trends der vier Indikatoren im Zeitverlauf.
es: La gráfica de la _media móvil_ indica la media móvil de los mismos cuatro indicadores, capturando patrones destacables sobre el tiempo.
nl: Het _stemmingsverloop_ diagram toont een bewegend gemiddelde van dezelfde vier indicatoren, en geeft de trend gedurende de tijd weer.

# statistics_tally_string
source: The tally displays the number of occurrences of different activites, symptoms, social and hashtag events within the specified time window.
de: Die Liste zeigt an, wie oft verschiedene Aktivitäten, Symptome, soziale Ereignisse und Hashtags innerhalb des angegebenen Zeitfensters aufgetreten sind.
es: El contador indica el número de ocurrencias de diferentes actividades, síntomas, eventos sociales y eventos marcados con un hashtag dentro de una ventana de tiempo especificada.
nl: De lijst toont hoe vaak verschillende activiteiten, symptomen, sociale gebeurtenissen en hashtags in het aangegeven tijdsbestek zijn opgetreden.

# statistics_volatility_string_1
source: People with some mood-related conditions often experience highly volatile moods which they aim to stabilise. The _volatility_ plot visualises this as a sliding standard deviation for each of the four mood indicators. When mood levels remain constant over time the volatility is zero. If they oscillate or abruptly change it increases.
de: Menschen mit einigen stimmungsbedingten Erkrankungen erleben oft stark schwankende Stimmungen, die sie zu stabilisieren versuchen. Das Diagramm _Stimmungsschwankungen_ stellt dies als Schwankungskurve für jeden der vier Stimmungsindikatoren dar. Wenn die Stimmungslage über einen längeren Zeitraum konstant bleibt, ist die Schwankung gleich Null. Bei Schwankungen oder abrupten Veränderungen nimmt sie zu.
es: Las personas con algunas condiciones relacionadas al estado de ánimo frecuentemente experimentan estados de ánimo altamente volátiles que desean estabilizar. La gráfica de _volatilidad_ visualiza esto como una desviación estándar de la media móvil para cada uno de los cuatro indicadores del estado de ánimo. Cuando los niveles del estado de ánimo permanecen constantes sobre el tiempo la volatilidad es cero. Si oscilan o cambian abruptamente, se incrementa.
nl: Mensen met een stemmingsgerelateerde stoornis ervaren vaak zeer variabele stemmingen, die ze proberen te stabiliseren. Het diagram _stemmingswisselingen_ visualiseert dit als fluctuatiecurve voor elk van de vier stemmingsindicatoren. Wanneer de stemmingsniveaus constant blijven gedurende een bepaalde tijd, is de fluctuatie nul. Als ze oscileren of abrupt veranderen, stijgt de fluctuatie.

# statistics_volatility_string_2
source: In the figures above, note how the increase in volatility of depression corresponds to the sudden major change in the mood history's depression level, and the increased volatility of elevation is associated with bigger oscillations in the elevation level.
de: Vergleicht man die obigen Abbildungen, so ist die Korrelation der einzelnen Graphen zu erkennen. So spiegelt sich der plötzliche Anstieg im Stimmungsverlauf auch in der Höhe der Stimmungsschwankungskurve und in den Daten des Stimmungstagebuchs wider.
es: En las imágenes superiores, nótese cómo el incremento en la volatilidad de la depresión corresponde a un significativo cambio repentido en el historial del nivel del estado de ánimo, y la volatilidad incrementada de la elevación está asociada con mayores oscilaciones en el nivel de elevación.
nl: In de bovenstaande figuur kun je zien hoe de verschillende diagrammen corresponderen. Zo is de plotselinge stijging in het stemmingsverloop ook te zien in de hoogte van de stemmingswisselingscurve en in de gegevens van het stemmingsdagboek.

# sure_delete
source: Are you sure you want to delete all data?
de: Bist du dir sicher alle Daten zu löschen?
es: Estás seguro/a de que quieres eliminar todos los datos?
nl: Weet je zeker dat je alle data wilt verwijderen?

# sure_to_delete
source: Are you sure you want to delete this item? This action cannot be undone.
de: Bist du dir sicher dies zu löschen? Diese Aktion kann nicht rückgängig gemacht werden!
es: Está seguro/a de eliminar este artículo? esta acción es irreversible.
nl: Weet je zeker dat je dit wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt!

source: Symptom
es: Síntoma
nl: Symptoom

source: Symptom visibility
de: Symptom Sichtbarkeit
es: Visibilidad del síntoma
nl: Symptoomzichtbaarheid

source: Symptoms
de: Symptome
es: Síntomas
nl: Symptomen

source: Take MoodSnap
de: MoodSnap aufnehmen
es: Tomar un Moodsnap
nl: MoodSnap nemen

source: Taking MoodSnaps
de: MoodSnaps aufnehmen
es: Tomando Moodsnaps
nl: MoodSnaps aan het nemen
