Repository: drpeterrohde/MoodSnap
Catalog: MoodSnap/*.lproj/Localizable.strings
Languages: de, es, nl

source: 1 month
de: 1 Monat
es: 1 mes
nl: 1 maand

source: 1 year
de: 1 Jahr
es: 1 año
nl: 1 jaar

source: 1mo
de: 1Mon
es: 1m
nl: 1mnd

source: 1yr
de: 1Jr
es: 1a
nl: 1jr

source: 3 months
de: 3 Monate
es: 3 meses
nl: 3 maanden

source: 3mo
de: 3Mon
es: 3m
nl: 3mnd

source: 6 months
de: 6 Monate
es: 6 meses
nl: 6 maanden

source: 6mo
de: 6Mon
es: 6m
nl: 6mnd

source: Affection
de: Zuneigung
es: Afecto
nl: Affectie

source: Average distance
de: Durchschnittliche Strecke
es: Distancia promedio
nl: Gemiddelde afstand

source: Average energy
de: Durchschnittlicher Energieverbrauch
es: Energía promedio
nl: Gemiddelde energie

source: Average sleep
de: Durchschnittlicher Schlaf
es: Tiempo de sueño promedio
nl: Gemiddelde slaap

source: Average weight
de: Durchschnittliches Gewicht
es: Peso promedio
nl: Gemiddeld gewicht

source: Caffeine
de: Koffein
es: Cafeína
nl: Caffeïne

source: Compulsions
de: Zwänge
es: Compulsiones
nl: Dwang

source: Conflict
de: Konflikt
es: Conflicto

source: Correlation
de: Korrelation
es: Correlación
nl: Correlatie

source: Dissociation
de: Dissoziation
es: Disociación
nl: Dissociatie

source: Euphoria
de: Euphorie
es: Euforia
nl: Euphorie

source: Excercise
de: Bewegung
es: Ejercicio
nl: Beweging

source: Fatigue
de: Müdigkeit
es: Fatiga
nl: Moeheid

source: Flashbacks
es: Recuerdos recurrentes involuntarios

source: Flattening
de: Gefühls­reduktion
es: Respuesta emocional reducida
nl: Gevoelsafvlakking

source: HISTORY
de: HISTORIE
es: HISTORIAL
nl: GESCHIEDENIS

source: Headaches
de: Kopfschmerzen
es: Dolores de cabeza
nl: Hoofdpijn

source: Hypersomnia
de: Hypersomnie
es: Hipersomnia
nl: Hypersomnie

source: Hypomania
de: Hypomanie
es: Hipomanía
nl: Hypomanie

source: INFLUENCES
de: EINFLÜSSE
es: INFLUENCIAS
nl: INVLOEDEN

source: Increased appetite
de: Erhöhter Appetit
es: Aumento del apetito
nl: Toegenomen eetlust

source: Insomnia
de: Schlafstörung
es: Insomnio
nl: Slapeloosheid

source: Isolation
es: Aislamiento
nl: Isolatie

source: Mania
de: Manie
es: Manía
nl: Manie

source: Maximum distance
de: Maximale Strecke
es: Distancia máxima
nl: Maximale afstand

source: Maximum energy
de: Maximaler Energieverbrauch
es: Energía máxima
nl: Maximale energie

source: Maximum weight
de: Maximales Gewicht
es: Peso máximo
nl: Maximale gewicht

source: Meditation
es: Meditación
nl: Meditatie

source: Minimum weight
de: Minimales Gewicht
es: Peso mínimo
nl: Minimale gewicht

source: Missed medication
de: Verpasste Medikamente
es: Medicación que te has saltado(olvidado)
nl: Gemiste medicatie

source: Mixed state
de: Gemischter Zustand
es: Estado mixto
nl: Gemengde toestand

source: Negative socialising
de: Negative Sozialisierung
es: Socialización negativa
nl: Negatieve socialisering

source: Nicotine
de: Nikotin
es: Nicotina

source: Nightmares
de: Albträume
es: Pesadillas
nl: Nachtmerries

source: No in-person contact
de: Kein persönlicher Kontakt
es: Sin contacto en persona
nl: Geen persoonlijk contact

source: PDF report
de: PDF Bericht
es: Reporte PDF
nl: PDF verslag

source: PDF reports
de: PDF Berichte
es: Reportes PDF
nl: PDF verslagen

source: Panic attacks
de: Panikattacken
es: Ataques de pánico
nl: Paniekaanvallen

source: Physical
de: Körperliches
es: Síntomas físicos
nl: Fysieke

source: Positive socialising
de: Positive Sozialisierung
es: Socialización positiva
nl: Positieve socialisering

source: Psychosis
de: Psychose
es: Psicosis
nl: Psychose

source: Reduced appetite
de: Reduzierter Appetit
es: Reducción del apetito
nl: Verminderde eetlust

source: Restless
de: Unruhe
es: Inquieto/a
nl: Rusteloos

source: Rumination
de: Grübeln
es: Pensamientos obsesivos
nl: Piekeren

source: Self harm
de: Selbst­verletzung
es: Autoagresión
nl: Jezelf iets aandoen

source: Sexual activity
de: Sexuelle Aktivität
es: Actividad sexual
nl: Sexuele activiteit

source: Substance use
de: Konsum von Substanzen
es: Uso de sustancias
nl: Middelengebruik

source: Suicidal thoughts
de: Selbst­verletzende Gedanken
es: Pensamientos de autoagresión
nl: Gedachten over jezelf iets aandoen

source: Therapy
de: Therapie
es: Terapia
nl: Therapie

source: About
de: Über
es: Acerca de
nl: Over

source: Accessibility
de: Bedienungshilfe
es: Accesibilidad
nl: Toegankelijkheid

source: Activities
de: Aktivitäten
es: Actividades
nl: Activiteiten

source: Activity
de: Aktivität
es: Actividad
nl: Activiteit

source: Activity visibility
de: Sichtbare Aktivitäten
es: Visibilidad de la actividad
nl: Zichtbare activiteiten

source: Add event
de: Ereignisse hinzufügen
es: Añadir evento
nl: Gebeurtenis toevoegen

source: Analysis
de: Analysen
es: Análisis
nl: Analyse

source: Anxiety
de: Ängste
es: Ansiedad
nl: Angst

source: Average mood
de: Durchschnittliche Stimmung
es: Estado de ánimo promedio
nl: Gemiddelde stemming

# average_mood_string
source: The average mood graph displays your average mood and volatility levels over the specified time period. You can adjust the displayed timescale using the tabs at the top of the page.
de: Das Diagramm der _durchschnittlichen Stimmung_ zeigt deine durchschnittliche Stimmung und deren Schwankungen über den angegebenen Zeitraum an. Du kannst die angezeigte Zeitskala über die Registerkarten oben auf der Seite anpassen.
es: La gráfica de estado de ánimo promedio muestra tus niveles promedio de estado de ánimo y volatilidad sobre un periodo de tiempo especificado. Puedes ajustar la escala de tiempo que se muestra usando las pestañas en la parte superior de la página.
nl: De grafiek van de _gemiddelde stemming_ toont je gemiddelde stemmings- en volatiliteitsniveaus in de gegeven tijdsspanne. Je kunt de weergegeven tijdsschaal aanpassen met behulp van de tabbladen bovenaan de pagina.

# average_mood_volatility
source: Average mood level / volatility
de: Durchschnittliche Stimmungsschwankung
es: Nivel de ánimo promedio / volatilidad
nl: Gemiddelde stemmingsvolatiliteit

# black_and_white
source: Black & white
de: Schwarz & Weiß
es: Blanco & Negro
nl: Zwart & wit

# cant_be_undone
source: This action cannot be undone. You may wish to export your data before deleting.
de: Diese Aktion kann nicht rückgängig gemacht werden. Möchtest du vor der Löschung deine Daten exportieren?
es: Esta acción no se puede deshacer. Tal vez desee exportar sus datos antes de proceder con la eliminación.
nl: Deze actie kan niet ongedaan gemaakt worden. Mogelijk wilt je je gegevens exporteren voordat je ze verwijdert.

source: Color blind
de: Farbenblind
es: Discromatopsia/Daltonismo
nl: Kleurenblind

source: Controls
de: Bedienelemente
es: Controles
nl: Bedieningsknoppen

source: Danger zone
de: Gefahrenzone
es: Zona de peligro
nl: Gevarenzone

source: Delete
de: Löschen
es: Borrar
nl: Verwijder

source: Delete all data
de: Lösche alle Daten
es: Borrar todos los datos
nl: Verwijder alle data

source: Delete this MoodSnap?
de: Lösche dieses MoodSnap
es: Borrar este MoodSnap
nl: Verwijder deze MoodSnap?

source: Depression
es: Depresión
nl: Depressie

source: Developer
de: Entwickler
es: Desarrollador
nl: Ontwikkelaar

source: Diary
de: Tagebuch
es: Diario
nl: Dagboek

source: Diary entry
de: Tagebuch Anfang
es: Actualización
nl: Dagboek invulling

source: Disclaimer
de: Erklärung
es: Descargo de responsabilidad

# disclaimer_string
source: MoodSnap is free, open source, and provided as is. Although every effort has been made to ensure the quality of the software, no guarantees are made and no liabilities are accepted associated with its use. MoodSnap is intended to assist with self-awareness and should not be used as a medical tool. Medical decisions should only be made in consultation with medical professionals. The MoodSnap source code is available on [GitHub](https://github.com/peterrohde/MoodSnap).
de: MoodSnap ist kostenlos, quelloffen und wird so bereitgestellt, wie es ist. Obwohl jede Anstrengung unternommen wurde, um die Qualität der Software zu gewährleisten, werden keine Garantien gegeben und keine Haftung im Zusammenhang mit ihrer Verwendung übernommen. MoodSnap ist als Hilfe zur Selbsterfahrung gedacht und sollte nicht als medizinisches Hilfsmittel verwendet werden. Medizinische Entscheidungen sollten nur in Absprache mit medizinischem Fachpersonal getroffen werden. Der MoodSnap-Quellcode ist verfügbar unter [GitHub](https://github.com/peterrohde/MoodSnap).
es: Moodsnap es gratuito, de código abierto, y provisto como tal. A pesar de todo el esfuerzo que se ha hecho para asegurar la calidad del software, no se provee ninguna garantía y no se acepta ninguna responsabilidad asociada con su uso. Moodsnap está pensado para colaborar en la conscientización y no debería usarse como un instrumento médico. Las decisiones médicas deberían realizarse en consulta con profesionales de la salud. El código fuente de Moodsnap está disponible en [GitHub](https://github.com/peterrohde/MoodSnap).
nl: MoodSnap is gratis, open source, en wordt geleverd zoals het is. Hoewel er alles aan is gedaan om de kwaliteit van de software te waarborgen, worden er geen garanties gegeven en wordt er geen aansprakelijkheid aanvaard in verband met het gebruik ervan. MoodSnap is bedoeld om te helpen bij het zelfbewustzijn en mag niet worden gebruikt als een medisch hulpmiddel. Medische beslissingen mogen alleen worden genomen in overleg met medische professionals. De MoodSnap source code is beschikbaar op [GitHub](https://github.com/peterrohde/MoodSnap).

source: Edit
de: Bearbeiten
es: Editar
nl: Bewerken

source: Edit timestamp
de: Zeitstempel bearbeiten
es: Editar fecha y hora
nl: Tijdstempel bewerken

source: Elevation
de: Glücksgefühl
es: Elevación
nl: Geluksgevoel

# emergency_string
source: If you feel unsafe or at risk of harm: • Call a friend, family member, your doctor, or someone you trust. • Call your local emergency service or helpline. A list of international helpline and emergency numbers can be found [here](https://www.opencounseling.com/suicide-hotlines).
de: Wenn du dich unsicher oder gefährdet fühlst: • Rufe einen Freund oder eine Freundin, ein Familienmitglied, einen Arzt oder eine Vertrauensperson an. • Wähle den Notruf oder die nächste Hilfe-Hotline an. Eine Liste von Telefonnummern findest du [hier](https://www.opencounseling.com/suicide-hotlines).
es: Si te sientes en riesgo de daño: • Llama a un amigo, un familiar, tu doctor o alguien en quien confies. • Llama a tu servicio local de emergencias. Puedes encontrar una lista de números de emergencia y líneas telefónicas de ayuda internacionales [aquí](https://www.opencounseling.com/suicide-hotlines).
nl: Als je je onveilig voelt of gevaar loopt: • Bel een vriend, familielid, arts, of iemand die je vertrouwt. • Bel de huisartsenpost, 112, of een hulplijn. Of neem contact op met [113](https://www.113.nl) voor Nederland of [1813](https://www.zelfmoord1813.be) voor Vlaanderen.

source: Evening
de: Abends
es: Tarde-noche
nl: Avond

source: Event
de: Ereignis
es: Evento
nl: Gebeurtenis

source: Events
de: Ereignisse
es: Eventos
nl: Gebeurtenissen

source: Export backup file
de: Exportiere Backup-Datei
es: Exportar archivo de respaldo
nl: Exporteer backup bestand

source: First MoodSnap
de: Erster MoodSnap
es: Primer MoodSnap
nl: Eerste MoodSnap

source: Generate PDF report
de: Generiere PDF Bericht
es: Generar reporte PDF
nl: Genereer PDF verslag

source: Grid columns:
de: Tabellenspalten:
es: Cuadrícula
nl: Rasterkolommen:

source: Help
de: Hilfe
es: Ayuda

# help_events_string
source: _Events_ are any major life changes that you might want to look back upon as points of reference in your mood history. These could include changes in jobs, relationships, place of residence, lifestyle changes, family situations, or changes in medication, treatment or health. In the _insight_ panel these can be chosen as focus points for comparing mood history before and after the event. It is recommended to keep event titles very concise, a few words at most, putting further details into the associated notes field.
de: _Ereignisse_ sind alle wichtigen Veränderungen im Leben, auf die du als Bezugspunkte in deiner Stimmungsgeschichte zurückblicken kannst. Dazu können Veränderungen am Arbeitsplatz, in der Beziehung, am Wohnort, in der Lebensweise, in der Familie, in der Medikation, in der Behandlung oder im Gesundheitszustand gehören. Im Feld _Einblick_ können diese Ereignisse als Bezugspunkte für den Vergleich der Stimmungsgeschichte vor und nach dem Ereignis gewählt werden. Es wird empfohlen, die Titel der Ereignisse sehr kurz zu halten, höchstens ein paar Worte, und weitere Details in das zugehörige Notizfeld zu schreiben.
es: _Eventos_ son cualquier cambio significativo en el diario vivir que tal vez quieras tomar como puntos de referencia en tu historial del estado de ánimo. Estos podrían incluir cambio de trabajo, relaciones interpersonales, lugar de residencia, estilo de vida, situaciones familiares, o cambios en la medicación, tratamiento o salud. En el panel de _Revisión_ estos pueden ser tomados como puntos de concentración para separar el historial del estado de ánimo antes y después del evento. Se recomienda mantener los títulos de los eventos lo más concisos posible, un poco de palabras como mucho, poniendo los detalles en el campo de notas asociado.
nl: _Gebeurtenissen_ zijn alle belangrijke veranderingen in je leven waar je misschien op terug wilt kijken als referentiepunten in je stemmingsgeschiedenis. Dit kunnen veranderingen zijn van baan, relaties, woonplaats, leefstijl, familie, medicatie, behandeling, of gezondheid. In het veld _inzicht_ kunenn deze gebeurtenissen gekozen worden als focuspunten voor het vergelijken van de stemmingsgeschiedenis voor en na de gebeurtenis. Het is aanbevolen om de titels van de gebeurtenissen heel beknopt te houden, ten hoogste een paar woorden, en de verdere details in het bijbehoordende veld voor de aantekeningen te zetten.

# help_how_to_use_moodsnap_string
source: MoodSnap records your mood history by taking _MoodSnaps_, a single sheet questionaire about your mood levels, symptoms and activities. For the analytics tools to work correctly it is best to take MoodSnaps on a regular basis, for example at the same time every evening. You can enable reminders for this in the _settings_ page. When taking a MoodSnap your entries should reflect the _maximum_ respective degrees experienced _since the most recent_ MoodSnap and _within the last 24 hours_. For people with mood disorders it is recommended taking additional MoodSnaps anytime you become aware of significant changes in mood levels or symptoms, as this additional data benefits analysis. There aren't any limits on how often you can take MoodSnaps. Further details can be found on the MoodSnap homepage: [www.moodsnap.app](https://www.moodsnap.app)
de: MoodSnap zeichnet deinen Stimmungsverlauf auf, indem du _MoodSnaps_ machst und deine Stimmungswerte, Symptome und Aktivitäten festhältst. Für die richtige Funktion des Analyse-Tools ist es am besten, regelmäßig MoodSnaps zu machen, zum Beispiel jeden Abend zur gleichen Zeit. Auf der Seite _Einstellungen_ kannst du dafür Erinnerungen aktivieren. Wenn du ein MoodSnap machst, sollten deine Einträge die _maximalen_ jeweiligen Grade widerspiegeln, die du _seit dem letzten_ MoodSnap und _innerhalb der letzten 24 Stunden_ erlebt hast. Für Menschen mit Stimmungsstörungen ist es empfehlenswert, zusätzliche MoodSnaps zu machen, da diese zusätzlichen Daten die Analyse verbessern. Also sobald du signifikante Veränderungen der Stimmungslage oder der Symptome bemerkst, mache ein MoodSnap. Es gibt keine Beschränkungen, wie oft du MoodSnaps benutzen kannst. Weitere Einzelheiten sind auf der MoodSnap-Homepage zu finden: [www.moodsnap.app](https://www.moodsnap.app)
es: Moodsnap registra tu historial del estado de ánimo tomando _Moodsnaps_, un sencillo cuestionario sobre tus niveles del estado de ánimo, síntomas y actividades. Para que las herramientas analíticas funcionen correctamente, lo mejor es tomar Moodsnaps regularmente, por ejemplo, a la misma hora cada tarde-noche. También puedes habilitar recordatorios para este propósito en la opción de _ajustes_. Cuando tomas un Moodsnap, tus entradas deberían reflejar los respectivos grados máximos experimentados, _desde el Moodsnap más reciente_ y _dentro de las últimas 24 horas_. Para personas con desórdenes del estado de ánimo, se recomienda tomar Moodsnaps adicionales cualquier momento que se nota algún cambio significativo en los síntomas o niveles del estado de ánimo, ya que estos datos adicionales benefician el análisis. No hay límites en qué tan seguido puedes tomar Moodsnaps. Puedes encontrar más detalles en la página de Moodsnap: [www.moodsnap.app](https://www.moodsnap.app)
nl: MoodSnap registreert je stemmingsgeschiedenis door _MoodSnaps_ te nemen, een vragenlijst van één pagina over je stemmingsniveau, symptomen en activiteiten. Om de analysetools zo goed mogelijk te laten werken is het het beste om de MoodSnaps regelmatig te maken, bijvoorbeeld iedere dag op hetzelfde tijdstip in de avond. Je kunt herinneringen hiervoor instellen bij de _instellingen_ . Wanneer je een MoodSnap maakt, is het de bedoeling dat je invoer de maximale graden weerspiegelt, die je _sinds de laatste_ MoodSnap en _binnen de afgelopen 24 uur_ hebt ervaren. Voor mensen met stemmingsstoornissen is het aanbevolen aanvullende MoodSnaps te maken op momenten dat je je bewust wordt van een verandering in stemming of symptomen, omdat deze extra data de analyse verbeteren. Er zijn geen beperkingen aan hoe vaak je een MoodSnap kunt maken. Verdere details kun je vinden op de MoodSnap homepage: [www.moodsnap.app](https://www.moodsnap.app)

# help_notes_string
source: Timestamped notes are for jotting down anything at all. It could be a quick note about something important that affected your mood at the time, or you could use it to keep a diary. Voice dictation is a handy way of quickly taking notes here.
de: Notizen mit Zeitstempel sind dazu da, alles Mögliche zu notieren. Das kann eine kurze Notiz über etwas Wichtiges sein, das deine Stimmung gerade beeinflusst hat, oder du kannst damit ein Tagebuch führen. Das Sprachdiktat ist eine praktische Methode, um schnell Notizen zu machen.
es: Las notas fechadas con día y hora son para anotar cualquier cosa. Podría ser una nota rapida de algo importante que te afectó el ánimo en ese momento, o podría usarse para mantener un diario. Aquí el dictado por voz es una forma rápida de tomar notas.
nl: Aantekeningen met tijdstempel zijn er voor om wat dan ook te noteren. Het kan een korte notitie zijn over iets belangrijks dat je stemming beïnvloedt op dat moment, of je kunt het als dagboek gebruken. Stemherkenning is een handige manier om snel aantekeningen te maken.

# help_settings_string
source: Here you can set reminders to keep MoodSnapping at regular times, customise the user interface, and import and export backups of your data. You can also toggle the visibility of items in the symptoms and activities lists. Since not all available items are relevant or of interest to everyone, this can help declutter the interface to focus on what's relevant to you. Hiding items does not delete any recorded data.
de: Hier kannst du Erinnerungen einstellen, um MoodSnapp regelmäßig zu nutzen, die Benutzeroberfläche anpassen und Backups deiner Daten importieren und exportieren. Du kannst auch die Sichtbarkeit von Elementen in der Symptom- und Aktivitätenliste ein- und ausschalten. Da nicht alle verfügbaren Elemente für jeden relevant oder von Interesse sind, kann dies helfen, die Benutzeroberfläche zu entrümpeln und sich auf das zu konzentrieren, was für dich relevant ist. Durch das Ausblenden von Elementen werden keine aufgezeichneten Daten gelöscht.
es: Aquí puede ajustar recordatorios para seguir tomando Moodsnaps regularmente, ajustar la interfaz del usuario, e importar y exportar respaldos de tus datos. Tambien puedes alternar la visibilidad de los artículos en las listas de actividades y síntomas. Ya que no todos los artículos disponibles son relevantes o de interés de todos, esto puede ayudar a despejar la interfaz para enfocarse en lo que es relevante para tí. Esconder artículos no borra ningún dato registrado.
nl: Hier kun je herinneringen instellen om Moodsnap regelmatig te gebruiken, de gebruikersinterface aan te passen, en backups van je data te importeren en exporteren. Je kunt ook de zichbaarheid van elementen in de symptomen en activiteiten aan- en uitzetten. Omdat niet alle beschikbare elementen voor iedereen relevant of interessant zijn, kan dit helpen om de gebruikersinterface op te schonen en te concentreren op dat wat voor jou belangrijk is. Het verbergen van elementen verwijdert geen ingevoerde data.

# help_taking_moodsnaps_string
source: The sliders at the top of the _MoodSnap_ panel snap to five increments, ranging from _none_ to _extreme_. The toggle buttons below allow you to specify symptoms you've experience and activites you've undertaken in the same period. Since many of these aren't relevant to everyone, you can toggle their visibility in the _settings_ page. Custom symptoms and activities can be entered using #hashtags in any text field.
de: Die Schieberegler oben im _MoodSnap_-Panel rasten in fünf Stufen ein, die von _kein_ bis _extrem_ reichen. Mit den Schaltflächen darunter kannst du die Symptome angeben, die du erlebt hast, und die Aktivitäten, die du im gleichen Zeitraum unternommen hast. Da viele dieser Angaben nicht für jeden relevant sind, kannst du ihre Sichtbarkeit auf der Seite _Einstellungen_ umschalten. Benutzerdefinierte Symptome und Aktivitäten können mit _#Hashtags_ in jedes Textfeld eingegeben werden.
es: Las diapositivas en la parte superior del panel _Moodsnap_ se ajustan a cinco incrementos, comenzando desde _ninguno_ hasta el _máximo posible_. Los botones para activar y desactivar te permiten especificar síntomas que has experimentado y actividades que has realizado en el mismo periodo de tiempo. Ya que muchas de estas etiquetas no son relevantes para todos, puedes alternar su visibilidad en la opción de _ajustes_. Los síntomas y actividades personalizados se pueden ingresar usando #hashtags en cualquier campo de texto.
nl: De schuifbalken bovenaan het _MoodSnap_-paneel schuiven naar vijf niveaus, van _geen_ tot _extreem_. Met de schakelknoppen daaronder kun je specificeren welke symptomen je hebt ervaren en welke activiteiten je hebt ondernomen in dezelfde periode. Omdat veel van deze niet voor iedereen relevant zijn, kun je the zichtbaarheid aan- en uitzetten op de _instellingen_ pagina. Persoonlijke symptomen en activiteiten kun je invoeren met _#hastags_ in ieder tekstveld.

source: History
de: Historie
es: Historial
nl: Geschiedenis

source: How to use MoodSnap
de: Wie benutze ich MoodSnap?
es: Cómo usar MoodSnap
nl: Hoe gebruik ik MoodSnap?

source: Import backup file
de: Backup-Datei importieren
es: Importar archivo de respaldo
nl: Importeer backup bestand

source: Import/Export
es: Importar/Exportar
nl: Importeren/Exporteren

source: Include guide
es: Incluir guía

source: Include notes
de: Inklusive Notizen
es: Incluir notas
nl: Inclusief aantekeningen

source: Influences
de: Einflüsse
es: Influencias
nl: Invloeden
