Repository: drpeterrohde/MoodSnap
Catalog: MoodSnap/*.lproj/Localizable.strings
Languages: de, es, nl

source: Tally
de: Liste
es: Contador
nl: Lijst

source: Theme
de: Thema
es: Tema
nl: Thema

source: Transients
de: Einflussdiagramm
es: Respuestas temporales
nl: Invloedsdiagram

# unable_import_warning
source: You can only import data into an empty MoodSnap history. You must delete exisiting data first.
de: Du kannst nur Daten in ein leeren MoodSnap-Verlauf importieren.Lösche zuerst die Daten.
es: Solo puedes importar datos en una entrada vacía de Moodsnap. Debes borrar los datos existentes primero.
nl: Je kunt aleen in een lege MoodSnapgeschiedenis data importeren. Je moet eerst de bestaande data verwijderen.

source: Unable to import
de: Importieren nicht möglich
es: No se puede importar
nl: Importeren niet mogelijk

source: Unlock
de: Entsperren
es: Desbloquear
nl: Ontgrendelen

source: Version
es: Versión
nl: Versie

source: Volatility
de: Stimmungsschwankung
es: Volatilidad
nl: Volatiliteit

source: Website
es: Sitio Web

source: Alcohol
de: Alkohol

source: Anhedonia
de: Anhedonie
nl: Anhedonie

source: Media
de: Medien
